Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2008/samisk_290808.pdf.tmx
Source language: nob
Languages: smj

source: Komponisten Svein Schultz spiller så absoluttpå flere strenger.
smj: Tæksta: Kitty SkapalenJårggålibme: Lars Th. Kintel

source: Bassisten og komponisten er vant til ålevere varene i skyggen av stjernene.
smj: æddnám Spålavuolen årru de dåhkumanádav gå lav guovlon.

source: Hanhar jobbet med mange forskjellige band, de siste 10 årene som fast medlem i ban-det til den verdenskjente samiske artistenMari Boine.
smj: Valla mujna leham ájn aktijvuohta rádnaj dåppe. Sidávájn vil ienebuv dåppen årrot.

source: Han har en solid posisjon inorsk musikkliv, og tok sammen medBoine og Herman Rundberg prisen forbeste musikk (Kautokeino opprøret) un-der Amanda utdelingen i Haugesund tidli-gere i år.
smj: Luonndo navednagav vaddá, javllá sån gut jur dálla leBerlinan. Ja guojmijn ja mánájGuovddagæjnon ja ålles væráltbarggosadjen de oamedåbddo boahtá.

source: I tillegg ble han kåret til heders-mann i Kautokeino og fikk Aillohas-pri-sen under Sami Grand Prix i vår.
smj: - Mujna le nievres oamedåbddo fámiljahárráj gå nav manádav.

source: - Jeg vokste opp på Tranøy og gikk påHelland skole, deretter 3 år på Hamarøyvideregående skole.
smj: Gå lidjiv USA:anáttjak de pássan gehtjastiv ja ájttsiv lev 47 lándajn manádam.

source: Fra jeg gikk i 5. klassehar jeg spilt i band.
smj: «Vuogas le Sveina siegen barggat.

source: På den tida byttet vibandmedlemmer etter hvem vi var kompismed, ler han.
smj: Sån le sjuggel ja viehka tjiehppe.

source: På 80- tallet var det lite medrytmisk musikk i hans oppvekstmiljø, menhan har etter hvert blitt mer og mer glad itradisjonsmusikk, og har gitt akustiske ogelektroniske toner til flere samiske artis-ter.- Fra 8. klasse bestemte jeg meg for å satsepå musikk, det var det store.
smj: š «Svein er veldig behagelig å jobbe sammen med. Han er kreativ og kjempedyktig.

source: Jeg gikk vedmusikkonservatoriet i Kristiansand fra1986- 1989 og har siden den tida levd avmusikken, forteller han.
smj: Buorre láhkabarggo. Mari Boine ja Svein Schultz libá guhkev aktan barggam ja basádismánon Senegalaj vuolggeba vat ådåsis bádditjit.

source: - Jeg var eneste bassist i byen som lestenoter og fikk etter hvert mange oppdrag.
smj: Godt lagarbeid.

source: Det er en hard bransje og man må stå påfor virkelig å kunne leve av det.
smj: Mari Boine og Svein Schultz har jobbet sammen lenge og i november går turen til Senegal for nye innspillinger.

source: Samisk musikkmiljøHan står som produsent for Mari Boinessiste plate og har vært med på Bálgiduvvon bálgat  den første samiskeopera, produsert av den norske opera.
smj: bálgatš  vuostasj sáme opera, buvtadumvuona operas.

source: ForBeaivváö har han tidligere komponert Internáhtta (2003) og Faust (2004).- Hvordan havnet du i det samiske mil-jøet ?
smj: Beaivváöij le sån åvddålakomponerim «Internáhttaš (2003) ja «Faustš (2004). Gåktu sáme birrasij båhti ?

source: - Jeg har samboer og barn i Kautokeino ogi 1993 ble jeg med i et band i Kautokeino,
smj: - Mujna le guojmme ja mánáGuovddagæjnon ja jagen 1993 spellivmuhtem banda siegen dåppen, vikárranMari Boine bandan ja stuoves oassálasstenjages 1998.

source: Jan Garbarek likte jeg godt.
smj: Jan Garbarekav aj lijkkujiv.

source: Hvilket forhold har du til det lulesamiskeområdet ?
smj: - Makkir aktisasjvuohta le dujna julevsámeguovlluj ?

source: - Da jeg vokste opp i Hamarøy hadde jegikke så stor kontakt med det samiske mil-jøet i nabokommunen, til dels på grunn avstore geografiske avstander.
smj: - Gå bajássjaddiv Hábmerin de ij lim mujnanav lahka aktijvuohta sáme birrasijnráddnásuohkanin danen gå nav guhkkenierit lij.

source: Men jeg harfått mer kontakt i miljøet nå i de senereårene.
smj: Valla lev buorep aktijvuodajoadtjum birrasijn manemus jagij duogen.

source: Hvor henter du inspirasjon fra ?
smj: - Mij duv arvusmahttá ?

source: - Jeg setter meg inn i rollene hvor musik-ken skal fylles.
smj: - Oahpásmuváv rollajda masi musihkkagullu.

source: I filmen Kautokeino-opp-røret så jeg filmen og tolket de ulikesituasjonene.
smj: Filman «Kautokeino-opprøretšgæhttjiv filmav ja dålkkujiv dan dilijt.

source: Og nettopp for denne mu-sikken fikk han altså Amanda prisen forbeste musikk.
smj: Jajur dan musihka åvdås oattjoj Amandabálkáv buoremus musihka diehti.

source: - Det er veldig hyggelig og jeg setter prispå det.
smj: - Hávsske le gal ja lijkkuv dasi. Valla

source: Men ellers så trives jeg litt i skyg-gen ja, sier en nøktern Schultz, som erfreelancer og som også hadde en fingermed i tangentene i oppsettingen Singingin The Rain i Oslo.
smj: «Singing in The Rainš gehtjadimoavdonOslon.

source: Har du noe forhold til Hamsun ?
smj: - Le gus dujna juokkirak aktisasjvuohtaHamsunijn ?

source: - Jeg har blitt mer interessert i Hamsunetter at jeg ble voksen, men må innrømmeat jeg ikke var det tidligere.
smj: - Berustahttjám lev ienep Hamsunis gåållessjattugin sjaddiv, valla hæhttuvmiededit åvddåla ittjiv.

source: Jeg har lestflere Hamsun romaner og synes han erfantastisk god til å skrive.
smj: Låhkåm levmoadda romána Hamsunis ja muv mielasle sån ihkeva tjiehppe tjálátjit.

source: Har du noen gode råd til andre ungelokale håpfulle som ønsker å jobbe for ogav musikk ?
smj: - Majt sidá javllat bájkálasj nuorajda gudisihti musihkajn barggat ?

source: - Jeg har jo fulgt med litt og ser at det skjermye bra i musikkmiljøet i Hamarøy og deter veldig hyggelig.
smj: - Tjuovvum lev galla vehi vuojnáv viehkaållo dáhpáduvvá musihkkabirrasinHábmerin ja dat le ham buorre.

source: Har manlyst til å nå ut må man tro på det man gjør, gå for det hundre prosent, det nytter ikke åtvile for å lykkes, for det er mange somutdanner seg innen musikk i dag.
smj: Jus sihtáålgus bessat de hæhttu jáhkket dasi majnagillu, tjuohte prosenta, ij lijssi iehpedit, danen gå moaddása musihkav låhki uddni.

source: Det fin-nes muligheter om man er nok interessertog har nok guts, sier den velrenommertemusikeren, som både spiller, skriver ogproduserer.
smj: Gávnnuji máhttelisvuoda jus nuoges berusja duosstá, javllá dåbdås musihkkár guhtisihke spielet, tjállá ja buvtat.

source: - Det gir en god variasjon og de tre ele-mentene utfyller hverandre bra.
smj: - Buorre målssom navti sjaddá ja dagålmmå oase nubbe nuppev viehkabuoragit ållidi.

source: Det girrom for kreativitet, sier han.
smj: Sjuggelisvuohta dasstabadján, javllá sån.

source: Og nettoppkreativiteten fikk han bruk for da han blespurt om å lage bestillingsverk underHamsundagene i 2000 og i 2002.- Det var veldig inspirerende å få gjøre destykkene, sier han.
smj: Ja sjuggelisvuodav galladárbahij gå Hamsunbiejve gåhttjum suvvadahkat sierra dingodum dagojtHamsunbiejvijda jagijn 2000 ja 2002. Dá guokta bargo muvva arvusmahttin, javllá Schultz.

source: Selv ønsker ikke Schultz å tilhøre en egensjanger og som freelance musiker er deten stor fordel å inneha en bred kunnskapog kompetanse.
smj: barggá de le viehka buorre gå sujna lemoattebelak máhtudahka.

source: - Jeg er glad for å kunne jobbe med mu-sikk som har litt motstand og kamp i seg, som ikke er en typisk musikksjanger ogsom inneholder nye elementer.
smj: - Ávvusav gå besav barggat musihkajngånnå le vehi vuosteldibme, mij leiehpedábálasj musihkkasuorgge ja gånnåli ådå oase.

source: Det er dei-lig å operere på tvers av båser, det girfrihet.
smj: Hávsske le barggat básij rastá, friddjavuodav vaddá.

source: Blir du å tilbringe mer tid i Hamarøy ogTysfjord ?
smj: - Boadá desti Hábmerij ja Divtasvuodnaj ?

source: - Jeg har jo dårlig samvittighet overforfamilien når jeg er mye borte.
smj: - Mujna le hyhtto Hábmerin valla gå

source: Fruktbart samarbeid med BoineSchultz har siden 90 tallet jobbet sammenmed Mari Boine.
smj: Ávkkás aktisasjbarggo BoinejnSchultz le 90-lågo rájes Mari Boine siegenbarggam.

source: Han var komponist påhennes første plate med det nye bandet ogproduserte den andre plata som kom i2006.- Mari er veldig åpen og vi har en godkjemi.
smj: Sån lij komponissta suv vuostasjskierron ådå bandajn ja buvtadij nuppevpláhtav mij bådij jagen 2006.- Mari le viehka rabás ja munnun le buorreaktisasjvuohta.

source: Begge liker vi å prøve ut nye tingog hun er ikke redd for å prøve ut nyeretninger. Jeg liker godt å jobbe med henne.
smj: Goappátja lijkkujin ådåvuogijt gæhttjalit ja sån ij balá ådå suorgijtgæhttjalimes.

source: Når vi går i studio og prøver ut nye ting erdet også noe vi forkaster.
smj: Gå studion ådå vuogijtgæhttjalin de aj juojddáv hilggun.

source: - Svein er veldig behagelig å jobbe sammenmed.
smj: - Vuogas le Sveina siegen barggat.

source: Han er kreativ og kjempedyktig.
smj: Sån lesjuggel ja viehka tjiehppe.

source: Jeghar selv ingen formell utdannelse i mu-sikk, han gir trygghet slik at jeg tør åprøve ut mine ideer.
smj: Ietjam bielesde mujna ij la formalalasj åhpadusmusihkan, sån jasskavuodav buktá vájbesav ietjam ájálvisájt gæhttjalit.

source: Jeg liker å være medå produsere og det betyr mye at jeg hartrygghet til den jeg jobber med, sier MariBoine.
smj: Iesjlijkkuv oassálasstet buvtadimen ja ájnasle gå jasska lav suv siegen gejna bargav, javllá Mari Boine.

source: Selv kommer hun fra ei lita bygdmed 10 hus.
smj: Iesj boahtá unna sajátjis10 gådij.

source: - Hva slags råd har du til andre håpfullesom ønsker å lykkes med musikk? Jeg er et eksempel på at man ikke tren-ger å komme fra storby for å lykkes.
smj: - Makkir bagádusá li dujna iehtjádijdagudi musihkajn sihti barggat ? - Mån lev buojkulvis jut ij dárbaha stuorrastádas boahtet jus vuorbástuvvat galggá.

source: Detviktige er at barn og unge blir gitt mulig-heten til å utvikle sine talenter, både musi-kalske og andre talenter.
smj: Ájnnasamos le máná ja nuora bessi ietjasaváddásijn åvddånahttet, sihke musikálalasjja ietjá vaddása aj.

source: For meg var minmusikklærer en inspirasjon da jeg gikk i 3. klasse og lærte å spille piano, sier hun.
smj: Munji lej ietjammusihkkaåhpadiddje stuorra arvusmahttemgå 3. klássan vádtsiv ja pianov oahppivspellat, javllá sån.

source: Boine fremførte Joiken ved Saltstrau-men, som er basert på en gammel salmepreget av den lulesamiske joiken. Det er noen ord jeg ikke forsto men jegmåtte pugge teksten.
smj: Boine lávloj juojgav Sáltstrávve gátten, man vuodon le oabmesálmma julevsáme juojgas bájnnidum. - Muhtem bágojt ittjiv dádjada ja danenhæhttujiv tevstav puggit.

source: Hun synes for øvrigat Lars Andreasen gjør et viktig arbeid idet lulesamiske musikkmiljøet:- Han synger en av mine sanger på sinplate og jeg synes han gjør en god jobbsom blander norsk med det samiske hanhusker fra sin oppvekst.
smj: Ietján de suvmielas Lars Andreassen viehka ájnas bar-gov dahká julevsáme musihkkabirrasin:- Sån lávllu avtav muv lávllagijs ietjasskierron ja muv mielas le sån tjiehppe gåsegat dárogielav ja dav binnáv sámegielasmav mujttá bajássjaddamis.

source: Det viktige atman tør å ta med seg det gamle og utfylledet med nye uttrykk, sier Boine, som harblitt en av Norges mest anerkjente samiskeartister, og som avslutter:- Du må si at jeg hilser til alle kjente iTysfjord, sier verdensstjernen.
smj: Ájnas le jutduosstá fáron válldet dav mij le ieme jaållidit ådå vuogij, javllá Boine, guhti lesjaddam akta Vuona dåbddusamos artistajsåvddål návti låhpat:- Sárno varrudagájt gájka rádnajdaDivtasvuonan, javllá væráltnásste.

source: Og nye toner kan ventes fra Schultz ogBoine kommende høst.
smj: Ja ådå tåvnå båhti Schultzas ja Boinesboahtte tjavtja.

source: Da går turen tilSenegal.
smj: De Senegalaj mannaba.

source: - Ja da blir det ny plate.
smj: - Ådå skierro boahtá.

source: Vi ønsker å kommevekk fra Oslo, sier Svein Schultz, sommed røtter i Hamarøy har hele verden somarbeidsarena.
smj: Gæhttjalip ierit bes-sat Oslos, javllá Svein Schultz, guhtiruohtsaj Hábmerin barggá væráldavmiehtáj.

source: Også
smj: j

source: SVEIN Schultz og MariBoine på turnè i Østerrikehøsten 2007, sammenmed bl.a. GunnarAugland (bak).
smj: j
